Repository: habinsong/negaflow
Catalog: negaflow-windows/src/Shell/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, fr_fr, ja_jp, ko_kr, zh_hans

# settingsAppearancePicker.Value
source: Appearance
de_de: Erscheinungsbild
fr_fr: Apparence
ja_jp: 外観
ko_kr: 화면 모드
zh_hans: 外观

# settingsCanvasBackgroundPicker.Text
source: Canvas Background
de_de: Arbeitsflächenhintergrund
fr_fr: Arrière-plan du canevas
ja_jp: キャンバス背景
ko_kr: 캔버스 배경
zh_hans: 画布背景

# settingsColorExport.Text
source: Export
fr_fr: Exportation
ja_jp: 書き出し
ko_kr: 내보내기
zh_hans: 导出

# settingsColorGamutUnavailableReason.Text
source: The selected output profile does not support ColorSync gamut checking.
de_de: Das gewählte Ausgabeprofil unterstützt keine ColorSync-Farbumfangprüfung.
fr_fr: Le profil de sortie sélectionné ne prend pas en charge le contrôle de gamme ColorSync.
ja_jp: 選択した出力プロファイルは ColorSync の色域チェックに対応していません。
ko_kr: 선택한 출력 프로파일은 ColorSync 색역 검사를 지원하지 않습니다.
zh_hans: 所选输出配置文件不支持 ColorSync 色域检查。

# settingsColorGamutWarning.Text
source: Gamut Warning
de_de: Farbumfang-Warnung
fr_fr: Avertissement de gamme
ja_jp: 色域外警告
ko_kr: 색역 경고
zh_hans: 色域警告

# settingsColorManagementSection.Text
source: Color Management
de_de: Farbmanagement
fr_fr: Gestion des couleurs
ja_jp: カラー管理
ko_kr: 색상 관리
zh_hans: 色彩管理

# settingsColorMonitor.Text
source: Monitor
fr_fr: Moniteur
ja_jp: ディスプレイ
ko_kr: 모니터
zh_hans: 显示器

# settingsColorOff.Text
source: Off
de_de: Aus
fr_fr: Désactivé
ja_jp: オフ
ko_kr: 끔
zh_hans: 关闭

# settingsColorScannerInput.Text
source: Scanner Emulation
fr_fr: Émulation scanner
ja_jp: スキャナーエミュレーション
ko_kr: 스캐너 에뮬레이션
zh_hans: 扫描仪模拟

# settingsColorScannerInputReason.Text
source: No scanner-emulation look is selected.
de_de: Kein Scanner-Emulations-Look ausgewählt.
fr_fr: Aucun rendu d’émulation de scanner n’est sélectionné.
ja_jp: スキャナーエミュレーションのルックが選択されていません。
ko_kr: 선택된 스캐너 에뮬레이션 룩이 없습니다.
zh_hans: 未选择扫描仪模拟外观。

# settingsColorSoftProof.Text
source: Soft Proof
fr_fr: Épreuve écran
ja_jp: ソフト校正
ko_kr: 소프트 프루프
zh_hans: 软打样

# settingsColorSoftProofOffReason.Text
source: Soft Proof is off.
de_de: Softproof ist deaktiviert.
fr_fr: L'épreuve écran est désactivée.
ja_jp: ソフト校正はオフです。
ko_kr: 소프트 프루프가 꺼져 있습니다.
zh_hans: 软打样已关闭。

# settingsColorUnassigned.Text
source: Unassigned
de_de: Nicht zugewiesen
fr_fr: Non attribué
ja_jp: 未割り当て
ko_kr: 미지정
zh_hans: 未指定

# settingsColorWorking.Text
source: Working
de_de: Arbeitsfarbraum
fr_fr: Espace de travail
ja_jp: 作業用スペース
ko_kr: 작업 공간
zh_hans: 工作空间

# settingsDiskTab.Text
source: Disk
de_de: Datenträger
fr_fr: Disque
ja_jp: ディスク
ko_kr: 디스크
zh_hans: 磁盘

# settingsExportColorLabel.Text
source: Color
de_de: Farbe
fr_fr: Couleur
ja_jp: カラー
ko_kr: 색상
zh_hans: 颜色

# settingsExportProofLabel.Text
source: Proof
fr_fr: Épreuve
ja_jp: 校正
ko_kr: 프루프
zh_hans: 打样

# settingsExportSoftProofLabel.Text
source: Soft Proof
fr_fr: Épreuve écran
ja_jp: ソフト校正
ko_kr: 소프트 프루프
zh_hans: 软打样

# settingsExportTab.Text
source: Export
de_de: Exportieren
fr_fr: Exportation
ja_jp: 書き出し
ko_kr: 내보내기
zh_hans: 导出

# settingsGeneralTab.Text
source: General
de_de: Allgemein
fr_fr: Général
ja_jp: 一般
ko_kr: 일반
zh_hans: 通用

# settingsInterfaceTab.Text
source: Interface
de_de: Oberfläche
ja_jp: インターフェイス
ko_kr: 인터페이스
zh_hans: 界面

# settingsLanguagePicker.Text
source: Application Language
de_de: App-Sprache
fr_fr: Langue de l'application
ja_jp: アプリケーション言語
ko_kr: 앱 언어
zh_hans: 应用语言

# settingsLegalTab.Text
source: Legal
de_de: Rechtliches
fr_fr: Mentions
ja_jp: 法的情報
ko_kr: 법적 고지
zh_hans: 法律声明

# settingsQuickExportDPI.Text
source: Quick Export DPI
de_de: Schnellexport-DPI
fr_fr: DPI d'exportation rapide
ja_jp: クイック書き出し DPI
ko_kr: 빠른 내보내기 DPI
zh_hans: 快速导出 DPI

# settingsQuickExportFolder.Text
source: Quick Export Folder
de_de: Schnellexport-Ordner
fr_fr: Dossier d'exportation rapide
ja_jp: クイック書き出しフォルダー
ko_kr: 빠른 내보내기 폴더
zh_hans: 快速导出文件夹

# settingsQuickExportFormat.Text
source: Quick Export Format
de_de: Schnellexport-Format
fr_fr: Format d'exportation rapide
ja_jp: クイック書き出し形式
ko_kr: 빠른 내보내기 형식
zh_hans: 快速导出格式

# settingsQuickExportSize.Text
source: Quick Export Size
de_de: Schnellexport-Größe
fr_fr: Taille d'exportation rapide
ja_jp: クイック書き出しサイズ
ko_kr: 빠른 내보내기 크기
zh_hans: 快速导出尺寸

# settingsScanTab.Text
source: Scan
fr_fr: Numérisation
ja_jp: スキャン
ko_kr: 스캔
zh_hans: 扫描

# settingsShortcutsTab.Text
source: Shortcuts
de_de: Kurzbefehle
fr_fr: Raccourcis
ja_jp: ショートカット
ko_kr: 단축키
zh_hans: 快捷键

# settingsSoftProofPaperAndBlack.Content
source: Paper + Black
de_de: Papier + Schwarztinte
fr_fr: Papier + encre noire
ja_jp: 用紙 + 黒インク
ko_kr: 용지 + 검정 잉크
zh_hans: 纸张 + 黑色油墨

# settingsSoftProofProfileOnly.Content
source: Profile
de_de: Profil
fr_fr: Profil
ja_jp: プロファイル
ko_kr: 프로파일
zh_hans: 配置文件

# settingsSourceDPI.Text
source: Source DPI
de_de: Quell-DPI
fr_fr: DPI source
ja_jp: 元の DPI
ko_kr: 원본 DPI
zh_hans: 源 DPI

# settingsWorkflowTab.Text
source: Workflow
de_de: Arbeitsablauf
fr_fr: Flux de travail
ja_jp: ワークフロー
ko_kr: 워크플로우
zh_hans: 工作流

# shortcutResetAll.Content
source: Reset Shortcuts
de_de: Kurzbefehle zurücksetzen
fr_fr: Réinitialiser les raccourcis
ja_jp: ショートカットをリセット
ko_kr: 단축키 초기화
zh_hans: 重置快捷键

# sidebarFiles.Text
source: Files
de_de: Dateien
fr_fr: Fichiers
ja_jp: ファイル
ko_kr: 파일
zh_hans: 文件

# sidebarFiles.Value
source: Files
de_de: Dateien
fr_fr: Fichiers
ja_jp: ファイル
ko_kr: 파일
zh_hans: 文件

# sidebarFilm.Value
source: Film
ja_jp: フィルム
ko_kr: 필름
zh_hans: 胶片

# sidebarLibrary.Text
source: Library
de_de: Mediathek
fr_fr: Bibliothèque
ja_jp: ライブラリ
ko_kr: 라이브러리
zh_hans: 图库

# sidebarLibrary.Value
source: Library
de_de: Mediathek
fr_fr: Bibliothèque
ja_jp: ライブラリ
ko_kr: 라이브러리
zh_hans: 图库

# sidebarOutput.Value
source: Output
de_de: Ausgabe
fr_fr: Sortie
ja_jp: 出力
ko_kr: 출력
zh_hans: 输出

# sidebarPresets.Value
source: Presets
de_de: Vorgaben
fr_fr: Paramètres prédéfinis
ja_jp: プリセット
ko_kr: 프리셋
zh_hans: 预设

# sidebarVersions.Value
source: Versions
de_de: Versionen
ja_jp: バージョン
ko_kr: 버전
zh_hans: 版本

# softProofInvalidICC.Text
source: The selected ICC profile cannot be used for RGB soft proofing.
de_de: Das gewählte ICC-Profil kann nicht für RGB-Softproofs verwendet werden.
fr_fr: Le profil ICC sélectionné ne peut pas être utilisé pour l’épreuve écran RVB.
ja_jp: 選択した ICC プロファイルは RGB ソフト校正に使用できません。
ko_kr: 선택한 ICC 프로파일은 RGB 소프트 프루프에 사용할 수 없습니다.
zh_hans: 所选 ICC 配置文件不能用于 RGB 软打样。

# sortInputOrder.Text
source: Input Order
de_de: Importreihenfolge
fr_fr: Ordre d'import
ja_jp: 読み込み順
ko_kr: 입력순
zh_hans: 导入顺序

# developHistogram.Text
source: Histogram
de_de: Histogramm
fr_fr: Histogramme
ja_jp: ヒストグラム
ko_kr: 히스토그램
zh_hans: 直方图

# developHistogramShadow.Text
source: Shadow
de_de: Tiefen
fr_fr: Ombres
ja_jp: シャドウ
ko_kr: 어두운 영역
zh_hans: 阴影

# developHistogramDensity.Text
source: Density
de_de: Dichte
fr_fr: Densité
ja_jp: 濃度
ko_kr: 농도
zh_hans: 密度

# developHistogramExposure.Text
source: Exposure
de_de: Belichtung
fr_fr: Exposition
ja_jp: 露光量
ko_kr: 노출
zh_hans: 曝光度

# developHistogramHighlight.Text
source: Highlight
de_de: Lichter
fr_fr: Hautes lumières
ja_jp: ハイライト
ko_kr: 밝은 영역
zh_hans: 高光

# developHistogramClippingFormat.Value
source: Clip %@
de_de: Beschnitt %@
fr_fr: Écrêtage %@
ja_jp: クリッピング %@
ko_kr: 클리핑 %@
zh_hans: 剪切 %@

# developHistogramKeyboardHelp.Value
source: Left and Right select a tone region. Up and Down adjust it. Hold Shift for a larger step.
de_de: Mit Links/Rechts einen Tonwertbereich auswählen, mit Oben/Unten anpassen. Für größere Schritte die Umschalttaste halten.
fr_fr: Gauche et Droite sélectionnent une zone tonale. Haut et Bas la règlent. Maintenez Maj pour un pas plus grand.
ja_jp: 左右キーでトーン領域を選択し、上下キーで調整します。Shift キーを押すと調整幅が大きくなります。
ko_kr: 왼쪽/오른쪽 화살표로 톤 영역을 선택하고 위/아래 화살표로 조절합니다. Shift를 누르면 더 크게 조절합니다.
zh_hans: 使用左/右键选择色调区域，使用上/下键进行调整。按住 Shift 可增大步长。

# developTabBasic.Value
source: Basic
de_de: Basis
fr_fr: Base
ja_jp: 基本
ko_kr: 기본
zh_hans: 基础

# developTabBase.Value
source: Base
de_de: Filmbasis
ja_jp: ベース
ko_kr: 베이스
zh_hans: 片基

# developTabEdit.Value
source: Edit
de_de: Bearb.
fr_fr: Édition
ja_jp: 編集
ko_kr: 편집
zh_hans: 编辑

# developTabInfo.Value
source: Info
fr_fr: Infos
ja_jp: 情報
ko_kr: 정보
zh_hans: 信息

# developTabReset.Value
source: Reset
de_de: Zurücksetzen
fr_fr: Réinitialiser
ja_jp: リセット
ko_kr: 초기화
zh_hans: 重置

# developSectionBasicTone.Text
source: Basic Tone
de_de: Grundeinstellungen
fr_fr: Réglages de base
ja_jp: 基本補正
ko_kr: 기본 톤
zh_hans: 基本色调

# developSectionToneCurve.Text
source: Tone Curve
de_de: Gradationskurve
fr_fr: Courbe des tonalités
ja_jp: トーンカーブ
ko_kr: 톤 곡선
zh_hans: 色调曲线

# developSectionColorMixer.Text
source: Color Mixer
de_de: Farbmischer
fr_fr: Mélangeur de couleurs
ja_jp: カラーミキサー
ko_kr: 컬러 믹서
zh_hans: 混色器

# developSectionColorGrading.Text
source: Color Grading
de_de: Farb-Grading
fr_fr: Étalonnage des couleurs
ja_jp: カラーグレーディング
ko_kr: 컬러 그레이딩
zh_hans: 颜色分级

# developReset.Value
source: Reset
fr_fr: Réinitialiser
ja_jp: リセット
ko_kr: 초기화
zh_hans: 重置

# developResetSectionFormat.Value
source: Reset %@
de_de: %@ zurücksetzen
fr_fr: Réinitialiser %@
ja_jp: %@をリセット
ko_kr: %@ 초기화
zh_hans: 重置%@

# developSectionCalibration.Text
source: Calibration
de_de: Kalibrierung
fr_fr: Calibrage
ja_jp: キャリブレーション
ko_kr: 캘리브레이션
zh_hans: 校准

# developSectionDetailAndEffects.Text
source: Detail & Effects
de_de: Details & Effekte
fr_fr: Détails et effets
ja_jp: ディテールと効果
ko_kr: 디테일 및 효과
zh_hans: 细节与效果

# developCalibrationRedPrimary.Text
source: Red Primary
de_de: Primärfarbe Rot
fr_fr: Primaire rouge
ja_jp: レッド原色
ko_kr: 빨강 원색
zh_hans: 红原色

# developCalibrationGreenPrimary.Text
source: Green Primary
de_de: Primärfarbe Grün
fr_fr: Primaire vert
ja_jp: グリーン原色
ko_kr: 초록 원색
zh_hans: 绿原色

# developCalibrationBluePrimary.Text
source: Blue Primary
de_de: Primärfarbe Blau
fr_fr: Primaire bleu
ja_jp: ブルー原色
ko_kr: 파랑 원색
zh_hans: 蓝原色

# developCalibrationHue.Text
source: Hue
de_de: Farbton
fr_fr: Teinte
ja_jp: 色相
ko_kr: 색조
zh_hans: 色相

# developCalibrationSaturation.Text
source: Saturation
de_de: Sättigung
ja_jp: 彩度
ko_kr: 채도
zh_hans: 饱和度

# developNoiseReduction.Text
source: Noise Reduction
de_de: Rauschreduzierung
fr_fr: Réduction du bruit
ja_jp: ノイズ軽減
ko_kr: 노이즈 감소
zh_hans: 降噪

# developNoiseReductionStrength.Text
source: NR Strength
de_de: NR-Stärke
fr_fr: Débruitage : intensité
ja_jp: NR 適用量
ko_kr: NR 강도
zh_hans: 降噪强度

# developNoiseReductionLuminance.Text
source: NR Luminance
de_de: NR-Luminanz
fr_fr: Débruitage : luminance
ja_jp: NR 輝度
ko_kr: NR 명도
zh_hans: 降噪明亮度

# developNoiseReductionColor.Text
source: NR Color
de_de: NR-Farbe
fr_fr: Débruitage : couleur
ja_jp: NR カラー
ko_kr: NR 색상
zh_hans: 降噪颜色

# developNoiseReductionDarkTones.Text
source: NR Dark Tones
de_de: NR-Tiefen
fr_fr: Débruitage : tons sombres
ja_jp: NR 暗部
ko_kr: NR 어두운 톤
zh_hans: 降噪暗部

# developNoiseReductionDetail.Text
source: NR Detail
de_de: NR-Details
fr_fr: Débruitage : détail
ja_jp: NR ディテール
ko_kr: NR 디테일
zh_hans: 降噪细节

# developNoiseReductionGrainProtect.Text
source: NR Grain Protect
de_de: NR-Kornschutz
fr_fr: Protection du grain
ja_jp: NR 粒状性保護
ko_kr: NR 그레인 보호
zh_hans: 颗粒保护

# developTextureGrain.Text
source: Grain
de_de: Körnung
ja_jp: 粒子
ko_kr: 그레인
zh_hans: 颗粒

# developTextureSharpness.Text
source: Sharpness
de_de: Schärfe
fr_fr: Netteté
ja_jp: シャープ
ko_kr: 선명도
zh_hans: 锐化

# developTextureClarity.Text
source: Clarity
de_de: Klarheit
fr_fr: Clarté
ja_jp: 明瞭度
ko_kr: 부분 대비
zh_hans: 清晰度

# developTextureHalation.Text
source: Halation
ja_jp: ハレーション
ko_kr: 할레이션
zh_hans: 光晕

# developTextureVignette.Text
source: Vignette
de_de: Vignettierung
fr_fr: Vignettage
ja_jp: 周辺光量
ko_kr: 비네트
zh_hans: 暗角

# developGeometry.Text
source: Geometry
de_de: Geometrie
fr_fr: Géométrie
ja_jp: ジオメトリ
ko_kr: 편집
zh_hans: 几何

# developAngle.Text
source: Angle
de_de: Winkel
ja_jp: 角度
ko_kr: 각도
zh_hans: 角度

# developRotateLeft.Text
source: Rotate Left 90 Degrees
de_de: 90° nach links drehen
fr_fr: Rotation de 90° vers la gauche
ja_jp: 左に 90° 回転
ko_kr: 왼쪽으로 90도 회전
zh_hans: 向左旋转 90°

# developRotateRight.Text
source: Rotate Right 90 Degrees
de_de: 90° nach rechts drehen
fr_fr: Rotation de 90° vers la droite
ja_jp: 右に 90° 回転
ko_kr: 오른쪽으로 90도 회전
zh_hans: 向右旋转 90°

# developFlipHorizontal.Text
source: Flip Horizontal
de_de: Horizontal spiegeln
fr_fr: Symétrie horizontale
ja_jp: 左右反転
ko_kr: 좌우 반전
zh_hans: 水平翻转

# developFlipVertical.Text
source: Flip Vertical
de_de: Vertikal spiegeln
fr_fr: Symétrie verticale
ja_jp: 上下反転
ko_kr: 상하 반전
zh_hans: 垂直翻转

# developCrop.Text
source: Crop
de_de: Zuschneiden
fr_fr: Recadrer
ja_jp: トリミング
ko_kr: 자르기
zh_hans: 裁剪

# developCropApply.Text
source: Apply
de_de: Anwenden
fr_fr: Appliquer
ja_jp: 適用
ko_kr: 적용
zh_hans: 应用

# developCropFull.Text
source: Full
de_de: Vollständig
fr_fr: Tout
ja_jp: 全体
ko_kr: 전체
zh_hans: 全部

# developCropCancel.Text
source: Cancel
de_de: Abbrechen
fr_fr: Annuler
ja_jp: キャンセル
ko_kr: 취소
zh_hans: 取消

# developCropArea.Text
source: Crop area
de_de: Zuschneidebereich
fr_fr: Zone de recadrage
ja_jp: トリミング範囲
ko_kr: 자르기 영역
zh_hans: 裁剪区域

# rating.Value
source: Rating
de_de: Bewertung
fr_fr: Note
ja_jp: 評価
ko_kr: 별점
zh_hans: 星级

# ratingAccessibility.Value
source: Rating %d
de_de: Bewertung %d
fr_fr: Note %d
ja_jp: 評価 %d
ko_kr: 별점 %d
zh_hans: 星级 %d

# sortTime.Text
source: Time
de_de: Zeit
fr_fr: Heure
ja_jp: 時刻順
ko_kr: 시간순
zh_hans: 时间

# sortName.Text
source: Name
fr_fr: Nom
ja_jp: 名前順
ko_kr: 이름순
zh_hans: 名称

# sortFlag.Text
source: Flag
de_de: Markierung
fr_fr: Marqueur
ja_jp: フラグ
ko_kr: 플래그
zh_hans: 旗标

# sortRating.Text
source: Rating
de_de: Bewertung
fr_fr: Note
ja_jp: 評価
ko_kr: 별점
zh_hans: 星级

# sortFileSize.Text
source: Size
de_de: Größe
fr_fr: Taille
ja_jp: サイズ順
ko_kr: 크기순
zh_hans: 大小

# sortAscending.Text
source: Ascending
de_de: Aufsteigend
fr_fr: Croissant
ja_jp: 昇順
ko_kr: 오름차순
zh_hans: 升序

# sortDescending.Text
source: Descending
de_de: Absteigend
fr_fr: Décroissant
ja_jp: 降順
ko_kr: 내림차순
zh_hans: 降序

# frameCardSizeHelp.Value
source: Frame card size
de_de: Größe der Miniaturen
fr_fr: Taille des vignettes
ja_jp: サムネイルのサイズ
ko_kr: 사진 카드 크기
zh_hans: 缩略图大小

# picked.Text
source: Pick
de_de: Markieren
fr_fr: Retenue
ja_jp: 採用
ko_kr: 선택
zh_hans: 留用

# rejected.Text
source: Reject
de_de: Ablehnen
fr_fr: Rejetée
ja_jp: 除外
ko_kr: 제외
zh_hans: 排除

# filterInfrared.Text
source: Infrared
de_de: Infrarot
fr_fr: Infrarouge
ja_jp: 赤外線
ko_kr: 적외선
zh_hans: 红外

# filterDefectRecipe.Text
source: Repair Recipe
de_de: Korrekturrezept
fr_fr: Recette de correction
ja_jp: 修復レシピ
ko_kr: 보정 레시피
zh_hans: 修复配方

# filterMinimumRating.Text
source: %d Stars & Up
de_de: Ab %d Sternen
fr_fr: %d étoiles et plus
ja_jp: %dつ星以上
ko_kr: 별점 %d 이상
zh_hans: %d 星及以上

# clearFilters.Text
source: Clear Filters
de_de: Filter löschen
fr_fr: Effacer les filtres
ja_jp: フィルターを消去
ko_kr: 필터 지우기
zh_hans: 清除筛选条件

# filterAll.Text
source: All
de_de: Alle
fr_fr: Tout
ja_jp: すべて
ko_kr: 모두
zh_hans: 全部

# cropAspectRatio.Text
source: Aspect Ratio
de_de: Seitenverhältnis
fr_fr: Proportions
ja_jp: 縦横比
ko_kr: 종횡비
zh_hans: 长宽比

# cropAspectOriginal.Text
source: Original
ja_jp: オリジナル
ko_kr: 원본
zh_hans: 原始

# cropAspectCustom.Text
source: Custom
de_de: Benutzerdefiniert
fr_fr: Personnalisé
ja_jp: カスタム
ko_kr: 사용자 정의
zh_hans: 自定

# cropAspectLocked.Value
source: Crop aspect ratio locked
de_de: Seitenverhältnis gesperrt
fr_fr: Proportions du recadrage verrouillées
ja_jp: 縦横比をロックしました
ko_kr: 크롭 비율 잠김
zh_hans: 裁剪长宽比已锁定

# cropAspectUnlocked.Value
source: Crop aspect ratio unlocked
de_de: Seitenverhältnis entsperrt
fr_fr: Proportions du recadrage déverrouillées
ja_jp: 縦横比のロックを解除しました
ko_kr: 크롭 비율 해제
zh_hans: 裁剪长宽比已解锁

# libraryFolderFrameCount.Text
source: %d frames
de_de: %d Bilder
fr_fr: %d images
ja_jp: %dコマ
ko_kr: %d장
zh_hans: %d 张

# libraryCollectionsEmpty.Text
source: No collections yet.
de_de: Noch keine Sammlungen.
fr_fr: Aucune collection pour l'instant.
ja_jp: コレクションはまだありません。
ko_kr: 아직 컬렉션이 없습니다.
zh_hans: 还没有收藏集。

# developAutoColor.Content
source: Auto Color
de_de: Auto-Farbe
fr_fr: Couleur auto
ja_jp: 自動カラー補正
ko_kr: 자동 색상
zh_hans: 自动颜色

# developAutoLevels.Content
source: Auto Levels
de_de: Auto-Tonwertkorrektur
fr_fr: Niveaux auto
ja_jp: 自動レベル補正
ko_kr: 자동 레벨
zh_hans: 自动色阶

# developExposure.Text
source: Exposure
de_de: Belichtung
fr_fr: Exposition
ja_jp: 露光量
ko_kr: 노출
zh_hans: 曝光度

# developContrast.Text
source: Contrast
de_de: Kontrast
fr_fr: Contraste
ja_jp: コントラスト
ko_kr: 대비
zh_hans: 对比度

# developHighlights.Text
source: Highlights
de_de: Lichter
fr_fr: Hautes lumières
ja_jp: ハイライト
ko_kr: 밝은 영역
zh_hans: 高光

# developShadows.Text
source: Shadows
de_de: Tiefen
fr_fr: Ombres
ja_jp: シャドウ
ko_kr: 어두운 영역
zh_hans: 阴影

# developWhites.Text
source: Whites
de_de: Weiß
fr_fr: Blancs
ja_jp: 白レベル
ko_kr: 흰색 계열
zh_hans: 白色色阶

# developBlacks.Text
source: Blacks
de_de: Schwarz
fr_fr: Noirs
ja_jp: 黒レベル
ko_kr: 검정 계열
zh_hans: 黑色色阶

# developDensity.Text
source: Density
de_de: Dichte
fr_fr: Densité
ja_jp: 濃度
ko_kr: 농도
zh_hans: 密度

# developLights.Text
source: Lights
de_de: Helle Mitteltöne
fr_fr: Tons clairs
ja_jp: ライト
ko_kr: 밝은 톤
zh_hans: 亮色调

# developDarks.Text
source: Darks
de_de: Dunkle Mitteltöne
fr_fr: Tons foncés
ja_jp: ダーク
ko_kr: 어두운 톤
zh_hans: 暗色调

# developBaseRed.Text
source: Base R
de_de: Basis R
ja_jp: ベース R
ko_kr: 베이스 R
zh_hans: 片基 R

# developBaseGreen.Text
source: Base G
de_de: Basis G
fr_fr: Base V
ja_jp: ベース G
ko_kr: 베이스 G
zh_hans: 片基 G

# developBaseBlue.Text
source: Base B
de_de: Basis B
ja_jp: ベース B
ko_kr: 베이스 B
zh_hans: 片基 B

# developBaseModeAuto.Content
source: Auto
de_de: Automatisch
ja_jp: 自動
ko_kr: 자동
zh_hans: 自动

# developBaseModeFilm.Content
source: Film
ja_jp: フィルム
ko_kr: 필름
zh_hans: 胶片

# developBaseModeManual.Content
source: Manual
de_de: Manuell
fr_fr: Manuel
ja_jp: 手動
ko_kr: 수동
zh_hans: 手动

# developFilmStock.Text
source: Film Stock
de_de: Filmmaterial
fr_fr: Pellicule
ja_jp: フィルム銘柄
ko_kr: 필름 스톡
zh_hans: 胶片型号

# developLightSource.Text
source: Light Source
de_de: Lichtquelle
fr_fr: Source lumineuse
ja_jp: 光源
ko_kr: 광원
zh_hans: 光源

# developMidtones.Text
source: Midtones
de_de: Mitteltöne
fr_fr: Tons moyens
ja_jp: 中間調
ko_kr: 중간 톤
zh_hans: 中间调

# developLuminance.Text
source: Luminance
de_de: Luminanz
ja_jp: 輝度
ko_kr: 광도
zh_hans: 明亮度

# developBlending.Text
source: Blending
de_de: Mischung
fr_fr: Fusion
ja_jp: ブレンド
ko_kr: 혼합
zh_hans: 混合

# developBalance.Text
source: Balance
ja_jp: バランス
ko_kr: 균형
zh_hans: 平衡

# developHue.Text
source: Hue
de_de: Farbton
fr_fr: Teinte
ja_jp: 色相
ko_kr: 색조
zh_hans: 色相

# developSaturation.Text
source: Saturation
de_de: Sättigung
ja_jp: 彩度
ko_kr: 채도
zh_hans: 饱和度

# developSaturationAbbrev.Text
source: Sat
ja_jp: 彩度
ko_kr: 채도
zh_hans: 饱和度

# developColorGradingWheel.Value
source: Color grading wheel
de_de: Farbkorrekturrad
fr_fr: Roue d'étalonnage
ja_jp: カラーグレーディングホイール
ko_kr: 컬러 그레이딩 휠
zh_hans: 调色轮

# developColorGradingWheelHelp.Value
source: Arrow keys adjust hue and saturation. Hold Shift for larger changes.
de_de: Pfeiltasten ändern Farbton und Sättigung. Umschalt für größere Schritte.
fr_fr: Les flèches ajustent la teinte et la saturation. Maj pour de plus grands pas.
ja_jp: 矢印キーで色相と彩度を調整します。Shift を押すと大きく動きます。
ko_kr: 화살표 키로 색조와 채도를 조정합니다. Shift 를 누르면 더 크게 움직입니다.
zh_hans: 方向键调整色相和饱和度。按住 Shift 可加大幅度。

# developAll.Text
source: All
de_de: Alle
fr_fr: Tout
ja_jp: すべて
ko_kr: 모두
zh_hans: 全部

# developRed.Text
source: Red
de_de: Rot
fr_fr: Rouge
ja_jp: レッド
ko_kr: 빨강
zh_hans: 红色

# developToneCurveHelp.Text
source: Click to add a point · drag to move · double-click to delete
ko_kr: 클릭으로 점 추가 · 드래그로 이동 · 더블클릭으로 삭제

# developGreen.Text
source: Green
de_de: Grün
fr_fr: Vert
ja_jp: グリーン
ko_kr: 초록
zh_hans: 绿色

# developBlue.Text
source: Blue
de_de: Blau
fr_fr: Bleu
ja_jp: ブルー
ko_kr: 파랑
zh_hans: 蓝色

# developCurveInput.Text
source: Input
de_de: Eingang
fr_fr: Entrée
ja_jp: 入力
ko_kr: 입력
zh_hans: 输入

# developCurveOutput.Text
source: Output
de_de: Ausgang
fr_fr: Sortie
ja_jp: 出力
ko_kr: 출력
zh_hans: 输出

# developAddPoint.Content
source: Add point
de_de: Punkt hinzufügen
fr_fr: Ajouter un point
ja_jp: ポイントを追加
ko_kr: 점 추가
zh_hans: 添加点

# developDeletePoint.Content
source: Delete point
de_de: Punkt löschen
fr_fr: Supprimer le point
ja_jp: ポイントを削除
ko_kr: 점 삭제
zh_hans: 删除点

# developResetChannel.Content
source: Reset channel
de_de: Kanal zurücksetzen
fr_fr: Réinitialiser le canal
ja_jp: チャンネルをリセット
ko_kr: 채널 초기화
zh_hans: 重置通道

# developBandOrange.Text
source: Orange
ja_jp: オレンジ
ko_kr: 주황
zh_hans: 橙色

# developBandYellow.Text
source: Yellow
de_de: Gelb
fr_fr: Jaune
ja_jp: イエロー
ko_kr: 노랑
zh_hans: 黄色

# developBandAqua.Text
source: Aqua
de_de: Aquamarin
fr_fr: Turquoise
ja_jp: アクア
ko_kr: 바다색
zh_hans: 浅绿色

# developBandPurple.Text
source: Purple
de_de: Lila
fr_fr: Violet
ja_jp: パープル
ko_kr: 자주
zh_hans: 紫色

# developBandMagenta.Text
source: Magenta
ja_jp: マゼンタ
ko_kr: 자홍
zh_hans: 洋红色

# developPointCurveCanvas.Value
source: Point Curve canvas
de_de: Gradationskurven-Fläche
fr_fr: Zone de courbe
ja_jp: ポイントカーブキャンバス
ko_kr: 포인트 커브 캔버스
zh_hans: 曲线画布

# developPointCurveCanvasHelp.Value
source: Click to add a point. Drag to move it. Double-click a non-endpoint to delete it. Arrow keys move the selected point by 1 percent; Shift plus Arrow moves by 5 percent.
de_de: Klicken fügt einen Punkt hinzu, Ziehen verschiebt ihn. Doppelklick auf einen Punkt außer den Endpunkten löscht ihn. Pfeiltasten verschieben um 1 Prozent, mit Umschalt um 5 Prozent.
fr_fr: Cliquez pour ajouter un point, faites-le glisser pour le déplacer. Double-cliquez sur un point autre qu'une extrémité pour le supprimer. Les flèches déplacent de 1 pour cent, Maj de 5 pour cent.
ja_jp: クリックでポイントを追加し、ドラッグで移動します。端点以外をダブルクリックすると削除します。矢印キーは 1 パーセント、Shift と併用で 5 パーセント動きます。
ko_kr: 눌러서 점을 추가하고 끌어서 옮깁니다. 끝점이 아닌 점을 두 번 누르면 지웁니다. 화살표 키는 1퍼센트, Shift 와 함께 누르면 5퍼센트씩 움직입니다.
zh_hans: 点按添加控制点，拖动可移动。双击非端点可删除。方向键移动 1%，按住 Shift 移动 5%。

# developSectionOutput.Text
source: Output
de_de: Ausgabe
fr_fr: Sortie
ja_jp: 出力
ko_kr: 출력
zh_hans: 输出

# developLibrary.Text
source: Library
de_de: Bibliothek
fr_fr: Bibliothèque
ja_jp: ライブラリ
ko_kr: 라이브러리
zh_hans: 图库

# developExportFormat.Text
source: Format
ja_jp: 形式
ko_kr: 형식
zh_hans: 格式

# developExportFolder.Text
source: Folder
de_de: Ordner
fr_fr: Dossier
ja_jp: フォルダー
ko_kr: 폴더
zh_hans: 文件夹

# developExportFolderChange.Content
source: Change
de_de: Ändern
fr_fr: Modifier
ja_jp: 変更
ko_kr: 변경
zh_hans: 更改

# developExportFolderBesideSource.Text
source: Beside the original
de_de: Neben dem Original
fr_fr: À côté de l'original
ja_jp: 元ファイルの隣
ko_kr: 원본 옆
zh_hans: 与原片同一位置

# developExportNamePattern.Text
source: Filename Pattern
de_de: Dateinamensmuster
fr_fr: Modèle de nom
ja_jp: ファイル名パターン
ko_kr: 파일명 패턴
zh_hans: 文件名模式

# developExportRunning.Text
source: Developing…
de_de: Entwickeln…
fr_fr: Développement…
ja_jp: 現像中…
ko_kr: 현상 중…
zh_hans: 正在冲洗…

# developExportSaveFailed.Text
source: Could not save the catalog.
de_de: Der Katalog konnte nicht gespeichert werden.
fr_fr: Impossible d'enregistrer le catalogue.
ja_jp: カタログを保存できませんでした。
ko_kr: 카탈로그를 저장하지 못했습니다.
zh_hans: 无法保存目录。

# developExportFolderFailed.Text
source: Could not use that folder.
de_de: Dieser Ordner kann nicht verwendet werden.
fr_fr: Impossible d'utiliser ce dossier.
ja_jp: そのフォルダーは使えません。
ko_kr: 그 폴더를 쓸 수 없습니다.
zh_hans: 无法使用该文件夹。

# developSectionFilm.Text
source: Film
ja_jp: フィルム
ko_kr: 필름
zh_hans: 胶片

# developFilmLookNone.Text
source: None
de_de: Keine
fr_fr: Aucun
ja_jp: なし
ko_kr: 없음
zh_hans: 无

# developFilmGroupMotion.Text
source: Motion Picture
de_de: Kinofilm
fr_fr: Film cinéma
ja_jp: シネフィルム
ko_kr: 시네 필름
zh_hans: 电影胶片

# developFilmGroupBWSlide.Text
source: B&W Slide
de_de: S/W-Dia
fr_fr: Diapositive N&B
ja_jp: 白黒スライド
ko_kr: 흑백 슬라이드
zh_hans: 黑白反转片

# developFilmLookIntensity.Text
source: Intensity
de_de: Intensität
fr_fr: Intensité
ja_jp: 強度
ko_kr: 강도
zh_hans: 强度
